<?php include 'header.php';?>

    <section id="blog-singel" class="pt-20 pb-40 gray-bg">
        <div class="container">
           <div class="row justify-content-md-center">
              <div class="col-lg-10">
                  <div class="blog-details mt-30">
                      <div class="thum">
                          <img src="images/news/n-1.jpg" alt="Blog Details">
                      </div>
                      <div class="cont">
                          <h3>রাজশাহী বিশ্ববিদ্যালয় : বঙ্গবন্ধুর স্বদেশ প্রত্যাবর্তন দিবস উদযাপিত</h3>
                          <ul>
                               <li><a href="#"><i class="fa fa-calendar"></i>25 Dec 2018</a></li>
                           </ul>
                           <p>আজ ১০ জানুয়ারি জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের স্বদেশ প্রত্যাবর্তন দিবস। রাজশাহী
                               বিশ্ববিদ্যালয়ে দিবসটি যথাযোগ্য মর্যাদায় পালন করা হয়। এদিন সকাল ১০:১৫ মিনিটে উপাচার্য প্রফেসর
                               এম আব্দুস সোবহান বিশ্ববিদ্যালয় প্রশাসনের পক্ষ থেকে বঙ্গবন্ধু শেখ মুজিবুর রহমান হলে বঙ্গবন্ধুর প্রতিকৃতিতে
                               পুষ্পমাল্য অর্পণ করেন। এরপর সেখানে দোয়া ও এক মিনিট নীরবতা পালন করা হয়। এসময় উপ-উপাচার্য
                                প্রফেসর আনন্দ কুমার সাহা, উপ-উপাচার্য প্রফেসর চৌধুরী মো. জাকারিয়া, কোষাধ্যক্ষ প্রফেসর এ কে
                                 এম মোস্তাফিজুর রহমান আল-আরিফ, রেজিস্ট্রার প্রফেসর মো. আবদুস সালাম, প্রক্টর ও অতিরিক্ত
                                  দায়িত্বপ্রাপ্ত ছাত্র-উপদেষ্টা প্রফেসর মো. লুৎফর রহমান, জনসংযোগ দপ্তরের প্রশাসক অধ্যাপক ড.
                                  মো. আজিজুর রহমান, অনুষদ অধিকর্তা, ইনস্টিটিউট পরিচালক, বিভাগীয় সভাপতি,
                                  হল প্রাধ্যক্ষ ও অন্যান্য বিশিষ্ট শিক্ষক ও কর্মকর্তাগণ উপস্থিত ছিলেন।

                            </p>
                            <br>
                            <p>
                            এরপর বেলা ১০:৪৫ মিনিটে শহীদ তাজউদ্দীন আহমদ সিনেট ভবনে বঙ্গবন্ধু শেখ মুজিবুর রহমানের স্বদেশ প্রত্যাবর্তন উপলক্ষে এক আলোচনা সভা অনুষ্ঠিত হয়। উপাচার্য প্রফেসর এম আব্দুস সোবহানের সভাপতিত্বে ও রেজিস্ট্রার প্রফেসর মো. আবদুস সালামের সঞ্চালনায় এ আয়োজনে অন্যদের মধ্যে উপ-উপাচার্য প্রফেসর আনন্দ কুমার সাহা, উপ-উপাচার্য প্রফেসর চৌধুরী মো. জাকারিয়া, কোষাধ্যক্ষ প্রফেসর এ কে এম মোস্তাফিজুর রহমান আল-আরিফ, শিক্ষা ও গবেষণা ইনস্টিটিউটের পরিচালক প্রফেসর চিত্তরঞ্জন মিশ্র প্রমুখ বক্তৃতা করেন। সেখানে উপাচার্য তাঁর বক্তব্যে বলেন, বাঙালির মুক্তি সংগ্রামের ইতিহাসে এক ক্ষণজন্মা মহাপুরুষ, সর্বকালের সর্বশ্রেষ্ঠ বাঙালি জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান পাকিস্তানের কারাগার থেকে মুক্তি পেয়ে ১৯৭২ সালের ১০ জানুয়ারি স্বদেশ প্রত্যাবর্তন করেন। এই মহান নেতার অনুপস্থিতিতে আমাদের মুক্তিযুদ্ধে চূড়ান্ত জয়ের উল্লাস-উদ্দীপনায় যা অপূর্ণতা ছিল তা ১০ জানুয়ারি বাংলার মানুষ তাদের প্রাণপ্রিয় নেতাকে স্বদেশে ফিরে পাওয়ার মাধ্যমে পূর্ণতা পায়।
                            </p>
                            <br>

                            <p>
                            বক্তৃতায় উপাচার্য বঙ্গবন্ধুর মুক্তির জন্য ভারতের তৎকালীন প্রধানমন্ত্রী ইন্দিরা গান্ধীর অবদান বিশেষভাবে উল্লেখ করেন।
                            উপাচার্য তাঁর বক্তৃতায় আরো বলেন, জাতির পিতার স্বদেশ প্রতাবর্তন দিবসে আমাদের প্রতিজ্ঞা হোক, প্রয়োজনে সর্বোচ্চ আত্মত্যাগের বিনিময়ে হলেও ৩০ লক্ষ শহীদ ও ২ লাখ নির্যাতিত মা-বোনের সম্ভ্রমের বিনিময়ে অর্জিত স্বাধীনতাকে সমুন্নত রাখা। জাতির পিতা যে অসাম্প্রদায়িক, ক্ষুধা-দারিদ্রমুক্ত ও উন্নত সমৃদ্ধ সোনার বাংলাদেশ বিনির্মাণের স্বপ্ন দেখেছিলেন, সেই স্বপ্নের সফল বাস্তবায়নে সকল ষড়যন্ত্র প্রতিহত করে মহান মুক্তিযুদ্ধের চেতনায় ঐক্যবদ্ধভাবে আমাদের ভূমিকা রাখতে হবে।
                            বিশ্ববিদ্যালয়ের শিক্ষক সমিতি, বঙ্গবন্ধু পরিষদসহ ক্যাম্পাসের বিভিন্ন সামাজিক-সাংস্কৃতিক সংগঠনও নিজ নিজ কর্মসূচির মাধ্যমে দিবসটি পালন করে।
                            </p>

                            <br>

                            <h5>ড. মো. আজিজুর রহমান</h5>
                            <h6>প্রশাসক</h6>

                      </div> <!-- cont -->
                  </div> <!-- blog details -->
              </div>

           </div> <!-- row -->
        </div> <!-- container -->
    </section>

  <?php include 'footer.php';?>